<section><div class="textblockone g-pt-0">
			<div class="container">
				<div class="row">
					<div class="textblockone-item col-12 g-font-montserrat g-line-height-2">Мы отобрали лучшие образцы цифровой и бытовой техники и поместили их в современные и удобные торговые залы. Грамотные и дружелюбные продавцы-консультанты сориентируют Вас в широком ассортименте магазина и помогут выбрать нужный товар высочайшего качества, даже если Вы еще не знаете, что именно хотите приобрести.<br><br>Мы - это команда профессионалов, занимающаяся оказанием услуг по сервисной поддержке и обслуживанию любой техники. Мы занимаемся гарантийным и платным ремонтом, а также обслуживанием цифровой и бытовой техники, купленной в сети магазинов. Наш центр сможет помочь каждому клиенту!</div>
				</div>
			</div>
		</div>
	</section>