<section><div class="textblockone">
			<div class="container">
				<div class="row">
					<div class="textblockone-item col-12 g-font-montserrat g-line-height-2 g-font-size-15">Мы - интернет-магазин и сеть из 28 супермаркетов цифровой техники. В Санкт-Петербурге работает 20 магазинов, и еще 8 – в регионах. Shop 24<span style="letter-spacing: 0.4px;"> был первым компьютерным супермаркетом в Санкт-Петербурге. В 2016 году нам исполнилось 25 лет. Неудивительно, что мы отлично разбираемся и в технике, и в людях, которые её покупают. <br><br></span><span style="letter-spacing: 0.4px;">Миссия компании — найти общий язык между человеком и цифровой техникой.<br><br></span><span style="letter-spacing: 0.4px;">1,5 тысячи сотрудников готовы оказать квалифицированную помощь в выборе оптимального варианта, который лучше всего отвечает потребностям покупателя. Ассортимент магазинов насчитывает 25 тысяч позиций и ежедневно обновляется. Каждое устройство, представленное в нашем интернет-магазине и торговых залах, сертифицировано в строгом соответствии с действующими нормами Российской Федерации.<br><br></span>Все лучшие цифровые новинки Вы также найдете у нас!<br><span style="letter-spacing: 0.4px;"><br>Ежегодно к нам за покупками приходят 15 миллионов человек. И мы ценим каждого из них. Поэтому всегда для наших покупателей — самые привлекательные цены на цифровую технику, бонусные карты, доставка товара (курьером или почтой), программа возврата товара «Манибэк», а также другие приятные сюрпризы!</span>
</div>
				</div>
			</div>
		</div>
	</section>