<section><div class="textblockone g-pt-0 g-bg-secondary">
			<div class="container">
				<div class="row">
					<div class="textblockone-item col-12 g-font-montserrat g-line-height-2">Мы — крупнейший российский частный интернет-холдинг, специализирующийся на сегменте электронной коммерции. Дистрибьюторская сеть компании охватывает свыше 400 пунктов продаж разного формата более чем в 240 городах страны.<br><br><span style="font-size: 1.14286rem;letter-spacing: 0.4px;">Shop 24 — многофункциональная торговая интернет-платформа федерального масштаба, предлагающая широчайший ассортимент товаров, сервисов и услуг. Мы предлагаем универсальный ассортимент для всей семьи: от товаров для дома и ремонта до детских, авто- и спорттоваров, электронных книг, авиабилетов и многого другого. Двенадцать миллионов позиций в удобном месте в режиме 24/7!</span>
</div>
				</div>
			</div>
		</div>
	</section>