<section><div class="textblockone">
			<div class="container">
				<div class="row">
					<div class="textblockone-item col-12 g-font-montserrat g-line-height-2">Для того чтобы зарегистрироваться, необходимо заполнить небольшую форму и получить учётную запись. После регистрации на указанный вами e-mail придёт подтверждение с указанием вашего логина и пароля. После этого для вас будут доступны все онлайн-сервисы.<br><br><span style="font-size: 1.14286rem; letter-spacing: 0.4px;">Срок резервирования товаров для розничных покупателей — физических лиц в случае, если товар находится в наличии на складе резервирования, — до 23:59 следующего дня. Если товар резервируется для заказа, то резерв действует до 23:59 даты, следующей за днём прихода товара на склад получения. При необходимости можно однократно продлить резерв на один день через личный кабинет.</span>
</div>
				</div>
			</div>
		</div>
	</section>