<section><div class="textheadone g-pb-70 g-bg-main">
			<div class="container">
				<div class="row">
					<div class="textheadone-item col-12">
						<div class="textheadone-item__title g-font-montserrat g-font-size-32 g-color-black"><span style="font-weight: 700;">Что наиболее важно учесть, <br>покупая электронику в 2018 году?</span></div>
						<div class="textheadone-item__text g-font-montserrat g-font-size-15 g-line-height-2 g-color-black">
<br>Самое главное – убедиться в том, что все понравившиеся вам изделия всецело отвечают эксплуатационным требованиям. Именно этим сертифицированная технологичная продукция отличается от «ширпотребной», часто продающейся на рынках. Не забывайте, что техника приобретается на многие годы эксплуатации и не должна за это время потерять внешний вид или выйти из строя.  <br><br>Мы отобрали лучшие образцы цифровой и бытовой техники и поместили их в современные и удобные торговые залы. Грамотные и дружелюбные продавцы-консультанты сориентируют Вас в широком ассортименте магазина и помогут выбрать нужный товар высочайшего качества, даже если Вы еще не знаете, что именно хотите приобрести. Мы занимаемся гарантийным и платным ремонтом, а также обслуживанием цифровой и бытовой техники, купленной в сети магазинов. Наш центр сможет помочь каждому клиенту!</div>
					</div>
				</div>
			</div>
		</div>
	</section>